Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: До встречи в %lld
ar: نلتقي في %lld
bg: До среща през %lld
bn: %lld-এ আবার দেখা হবে
ca: Fins al %lld
cs: Na shledanou v roce %lld
da: Vi ses i %lld
de: Bis %lld
el: Τα λέμε το %lld
en: See you in %lld
es: Nos vemos en %lld
fi: Nähdään vuonna %lld
fr: Rendez-vous en %lld
gu: %lld માં ફરી મળીશું
he: נתראה ב־%lld
hi: %lld में फिर मिलेंगे
hr: Vidimo se %lld.
hu: Találkozunk jövőre: %lld
id: Sampai jumpa di %lld
it: Ci vediamo nel %lld
ja: %lld年にまた会いましょう
kk: Кездескенше: %lld
kn: %lld ರಲ್ಲಿ ಮತ್ತೆ ಸಿಗೋಣ
ko: %lld년에 또 만나요
lt: Iki pasimatymo %lld-aisiais
ml: %lld-ൽ വീണ്ടും കാണാം
mr: %lld मध्ये पुन्हा भेटू
ms: Jumpa lagi pada %lld
nb: Vi ses i %lld
nl: Tot in %lld
or: %lld ରେ ପୁଣି ଦେଖା ହେବ
pa: %lld ਵਿੱਚ ਫਿਰ ਮਿਲਾਂਗੇ
pl: Do zobaczenia w %lld
pt_br: Até %lld
pt_pt: Até %lld
ro: Ne vedem în %lld
sk: Dovidenia v roku %lld
sl: Se vidimo leta %lld
sv: Vi ses %lld
ta: %lld இல் மீண்டும் சந்திப்போம்
te: %lld లో మళ్లీ కలుద్దాం
th: พบกันใหม่ในปี %lld
tr: Görüşmek üzere: %lld
uk: До зустрічі у %lld
ur: %lld میں پھر ملیں گے
vi: Hẹn gặp năm %lld
zh_hans: %lld 年再见
zh_hant: %lld 年再見

source: Добавить
ar: إضافة
bg: Добави
bn: যোগ করুন
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
en: Add
es: Añadir
fi: Lisää
fr: Ajouter
gu: ઉમેરો
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kk: Қосу
kn: ಸೇರಿಸಿ
ko: 추가
lt: Pridėti
ml: ചേർക്കുക
mr: जोडा
ms: Tambah
nb: Legg til
nl: Voeg toe
or: ଯୋଡ଼ନ୍ତୁ
pa: ਜੋੜੋ
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
sk: Pridať
sl: Dodaj
sv: Lägg till
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Добавлен %@
ar: أُضيفت في %@
bg: Добавено на %@
bn: %@ তারিখে যোগ করা
ca: Afegida el %@
cs: Přidáno %@
da: Tilføjet %@
de: Hinzugefügt am %@
el: Προστέθηκε %@
en: Added %@
es: Añadida el %@
fi: Lisätty %@
fr: Ajouté le %@
gu: %@ના રોજ ઉમેર્યું
he: נוסף ב־%@
hi: %@ को जोड़ा गया
hr: Dodano %@
hu: Hozzáadva: %@
id: Ditambahkan %@
it: Aggiunta il %@
ja: %@に追加
kk: Қосылған күні: %@
kn: %@ ರಂದು ಸೇರಿಸಲಾಗಿದೆ
ko: %@에 추가됨
lt: Pridėta %@
ml: %@ന് ചേർത്തു
mr: %@ रोजी जोडले
ms: Ditambah %@
nb: Lagt til %@
nl: Toegevoegd op %@
or: %@ ରେ ଯୋଡ଼ାଗଲା
pa: %@ ਨੂੰ ਜੋੜਿਆ
pl: Dodano %@
pt_br: Adicionada em %@
pt_pt: Adicionada a %@
ro: Adăugată pe %@
sk: Pridané %@
sl: Dodano %@
sv: Tillagd %@
ta: %@ அன்று சேர்க்கப்பட்டது
te: %@న జోడించబడింది
th: เพิ่มเมื่อ %@
tr: Eklendi: %@
uk: Додано %@
ur: %@ کو شامل کیا
vi: Đã thêm %@
zh_hans: 添加于%@
zh_hant: 加入於%@

source: Добро пожаловать!
ar: أهلًا بك!
bg: Добре дошли!
bn: স্বাগতম!
ca: Et donem la benvinguda!
cs: Vítejte!
da: Velkommen!
de: Willkommen!
el: Καλώς ήρθατε!
en: Welcome!
es: ¡Te damos la bienvenida!
fi: Tervetuloa!
fr: Bienvenue !
gu: સ્વાગત છે!
he: ברוכים הבאים!
hi: स्वागत है!
hr: Dobro došli!
hu: Üdv!
id: Selamat datang!
it: Benvenuto!
ja: ようこそ！
kk: Қош келдіңіз!
kn: ಸ್ವಾಗತ!
ko: 환영합니다!
lt: Sveiki!
ml: സ്വാഗതം!
mr: स्वागत आहे!
ms: Selamat datang!
nb: Velkommen!
nl: Welkom!
or: ସ୍ୱାଗତ!
pa: ਜੀ ਆਇਆਂ ਨੂੰ!
pl: Witaj!
pt_br: Boas-vindas!
pt_pt: Bem-vindo!
ro: Bun venit!
sk: Vitajte!
sl: Dobrodošli!
sv: Välkommen!
ta: வரவேற்கிறோம்!
te: స్వాగతం!
th: ยินดีต้อนรับ!
tr: Hoş geldiniz!
uk: Ласкаво просимо!
ur: خوش آمدید!
vi: Chào mừng!
zh_hans: 欢迎！
zh_hant: 歡迎！

source: Добро пожаловать, %@!
ar: أهلًا بك يا %@!
bg: Добре дошли, %@!
bn: স্বাগতম, %@!
ca: Hola, %@!
cs: Vítejte, %@!
da: Velkommen, %@!
de: Willkommen, %@!
el: Καλώς ήρθατε, %@!
en: Welcome, %@!
es: ¡Hola, %@!
fi: Tervetuloa, %@!
fr: Bienvenue, %@ !
gu: સ્વાગત છે, %@!
he: ברוכים הבאים, %@!
hi: स्वागत है, %@!
hr: Dobro došli, %@!
hu: Üdv, %@!
id: Selamat datang, %@!
it: Benvenuto, %@!
ja: ようこそ、%@さん！
kk: Қош келдіңіз, %@!
kn: ಸ್ವಾಗತ, %@!
ko: %@ 님, 환영합니다!
lt: Sveiki, %@!
ml: സ്വാഗതം, %@!
mr: स्वागत आहे, %@!
ms: Selamat datang, %@!
nb: Velkommen, %@!
nl: Welkom, %@!
or: ସ୍ୱାଗତ, %@!
pa: ਜੀ ਆਇਆਂ ਨੂੰ, %@!
pl: Witaj, %@!
pt_br: Olá, %@!
pt_pt: Bem-vindo, %@!
ro: Bun venit, %@!
sk: Vitajte, %@!
sl: Dobrodošli, %@!
sv: Välkommen, %@!
ta: வரவேற்கிறோம், %@!
te: స్వాగతం, %@!
th: ยินดีต้อนรับ %@!
tr: Hoş geldiniz, %@!
uk: Ласкаво просимо, %@!
ur: خوش آمدید، %@!
vi: Chào mừng, %@!
zh_hans: 欢迎，%@！
zh_hant: 歡迎，%@！

source: Довольны
ar: راضية
bg: Доволни
bn: খুশি
ca: Contentes
cs: Spokojené
da: Tilfredse
de: Zufrieden
el: Ικανοποιημένα
en: Happy
es: Contentas
fi: Tyytyväisiä
fr: Contentes
gu: ખુશ
he: מרוצים
hi: ख़ुश
hr: Zadovoljne
hu: Elégedett
id: Senang
it: Contente
ja: 満足
kk: Риза
kn: ಖುಷಿ
ko: 만족
lt: Patenkinti
ml: സന്തുഷ്ടർ
mr: खूश
ms: Gembira
nb: Fornøyde
nl: Tevreden
or: ଖୁସି
pa: ਖ਼ੁਸ਼
pl: Zadowolone
pt_br: Felizes
pt_pt: Contentes
ro: Mulțumite
sk: Spokojné
sl: Zadovoljne
sv: Nöjda
ta: மகிழ்ச்சி
te: సంతోషం
th: พอใจ
tr: Memnun
uk: Задоволені
ur: خوش
vi: Đang vui
zh_hans: 状态良好
zh_hant: 狀態良好

source: Дом
ar: المنزل
bg: Вкъщи
bn: বাড়ি
ca: Casa
cs: Domov
da: Hjem
de: Zuhause
el: Σπίτι
en: Home
es: Casa
fi: Koti
fr: Maison
gu: ઘર
he: בית
hi: घर
hr: Dom
hu: Otthon
id: Rumah
it: Casa
ja: 家
kk: Үй
kn: ಮನೆ
ko: 집
lt: Namai
ml: വീട്
mr: घर
ms: Rumah
nb: Hjemme
nl: Thuis
or: ଘର
pa: ਘਰ
pl: Dom
pt_br: Casa
pt_pt: Casa
ro: Acasă
sk: Domov
sl: Dom
sv: Hemma
ta: வீடு
te: ఇల్లు
th: บ้าน
tr: Ev
uk: Дім
ur: گھر
vi: Nhà
zh_hans: 家
zh_hant: 家

source: Дописываю кадры…
ar: جارٍ حفظ اللقطات…
bg: Записвам кадрите…
bn: শট সংরক্ষণ হচ্ছে…
ca: Deso les preses…
cs: Ukládám snímky…
da: Gemmer billederne …
de: Aufnahmen werden gesichert …
el: Αποθηκεύω τις λήψεις…
en: Saving the shots…
es: Guardando las tomas…
fi: Tallennan kuvia…
fr: J’enregistre les prises…
gu: શૉટ સાચવું છું…
he: שומר את הצילומים…
hi: शॉट सहेजे जा रहे हैं…
hr: Spremam snimke…
hu: Mentem a felvételeket…
id: Menyimpan foto…
it: Salvo gli scatti…
ja: 撮影データを保存中…
kk: Кадрларды жазып жатырмын…
kn: ಶಾಟ್‌ಗಳನ್ನು ಉಳಿಸುತ್ತಿದ್ದೇನೆ…
ko: 촬영 내용을 저장하는 중…
lt: Išsaugau kadrus…
ml: ഷോട്ടുകൾ സൂക്ഷിക്കുന്നു…
mr: शॉट जतन करतोय…
ms: Menyimpan foto…
nb: Lagrer bildene …
nl: Opnamen worden bewaard…
or: ସଟ୍ ସଞ୍ଚୟ ହେଉଛି…
pa: ਸ਼ਾਟ ਸੰਭਾਲ ਰਿਹਾ ਹਾਂ…
pl: Zapisuję ujęcia…
pt_br: Salvando as fotos…
pt_pt: A guardar as fotografias…
ro: Salvez cadrele…
sk: Ukladám snímky…
sl: Shranjujem posnetke …
sv: Sparar bilderna …
ta: படங்களைச் சேமிக்கிறேன்…
te: షాట్‌లను సేవ్ చేస్తున్నాను…
th: กำลังบันทึกภาพ…
tr: Kareler kaydediliyor…
uk: Дописую кадри…
ur: شاٹس محفوظ ہو رہے ہیں…
vi: Đang lưu ảnh…
zh_hans: 正在保存拍摄内容…
zh_hant: 正在儲存拍攝內容⋯

source: Драцена
ar: دراسينا
bn: ড্রাসিনা
ca: Dracena
cs: Dracéna
da: Dragetræ
de: Drachenbaum
el: Δράκαινα
en: Dracaena
es: Drácena
fi: Traakkipuu
fr: Dracaena
gu: ડ્રેસીના
he: דרצנה
hi: ड्रेसिना
hr: Dracena
hu: Sárkányfa
id: Drasena
it: Dracena
ja: ドラセナ
kn: ಡ್ರಸೀನಾ
ko: 드라세나
lt: Dracena
ml: ഡ്രസീന
mr: ड्रॅसिना
ms: Dracaena
nb: Dragetre
nl: Drakenbloedboom
or: ଡ୍ରାସିନା
pa: ਡ੍ਰੈਸੀਨਾ
pl: Dracena
pt_br: Dracena
pt_pt: Dracena
ro: Dracena
sk: Dracéna
sl: Zmajevec
sv: Dracena
ta: டிராசீனா
te: డ్రసీనా
th: วาสนา
tr: Drasena
ur: ڈریسینا
vi: Phát tài
zh_hans: 龙血树
zh_hant: 龍血樹

source: Друзья
ar: الأصدقاء
bg: Приятели
bn: বন্ধুরা
ca: Amics
cs: Přátelé
da: Venner
de: Freunde
el: Φίλοι
en: Friends
es: Amigos
fi: Kaverit
fr: Amis
gu: મિત્રો
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman
it: Amici
ja: 友達
kk: Достар
kn: ಸ್ನೇಹಿತರು
ko: 친구
lt: Draugai
ml: സുഹൃത്തുക്കൾ
mr: मित्र
ms: Rakan
nb: Venner
nl: Vrienden
or: ବନ୍ଧୁ
pa: ਦੋਸਤ
pl: Znajomi
pt_br: Amigos
pt_pt: Amigos
ro: Prieteni
sk: Priatelia
sl: Prijatelji
sv: Vänner
ta: நண்பர்கள்
te: స్నేహితులు
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
ur: دوست
vi: Bạn bè
zh_hans: 朋友
zh_hant: 朋友

source: Если вы поливаете раньше срока, приложение заметит и предложит сделать срок короче.
ar: إذا سقيت قبل الموعد، يلاحظ التطبيق ذلك ويقترح تقصير المدة.
bg: Ако поливате преди срока, приложението ще забележи и ще предложи по-кратък срок.
bn: সময়ের আগে জল দিলে অ্যাপ তা লক্ষ করে ব্যবধান কমানোর পরামর্শ দেয়।
ca: Si reges abans d’hora, l’app ho nota i et proposa escurçar l’interval.
cs: Když zaléváte dřív, aplikace si toho všimne a navrhne kratší interval.
da: Vander du før tid, opdager appen det og foreslår et kortere interval.
de: Gießt du früher als fällig, merkt die App das und schlägt ein kürzeres Intervall vor.
el: Αν ποτίζετε πριν την ώρα, η εφαρμογή το προσέχει και προτείνει μικρότερο διάστημα.
en: If you water before it’s due, the app notices and offers to shorten the interval.
es: Si riegas antes de tiempo, la app lo nota y te propone acortar el intervalo.
fi: Jos kastelet ennen aikaa, appi huomaa sen ja ehdottaa lyhyempää väliä.
fr: Si vous arrosez avant l’échéance, l’app le remarque et propose de raccourcir la fréquence.
gu: જો તમે સમય પહેલાં પાણી આપો, તો ઍપ નોંધ લઈને ગાળો ટૂંકો કરવાનું સૂચવે છે.
he: אם משקים לפני הזמן, האפליקציה שמה לב ומציעה לקצר את התדירות.
hi: अगर आप समय से पहले पानी देते हैं, तो ऐप ध्यान देकर अंतराल छोटा करने का सुझाव देता है।
hr: Ako zalijevate prije roka, aplikacija će to primijetiti i predložiti kraći razmak.
hu: Ha a határidő előtt öntözöl, az alkalmazás észreveszi, és rövidebb gyakoriságot javasol.
id: Kalau kamu menyiram sebelum waktunya, aplikasi menyadarinya dan menyarankan jarak yang lebih pendek.
it: Se annaffi prima del tempo, l’app se ne accorge e propone di accorciare l’intervallo.
ja: 予定より早く水をあげていると、アプリが気づいて間隔を短くするよう提案します。
kk: Мерзімінен бұрын суарсаңыз, қолданба мұны байқап, мерзімді қысқартуды ұсынады.
kn: ನೀವು ಸಮಯಕ್ಕೆ ಮುಂಚೆ ನೀರು ಹಾಕಿದರೆ, ಆ್ಯಪ್ ಗಮನಿಸಿ ಅಂತರವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಸೂಚಿಸುತ್ತದೆ.
ko: 예정보다 일찍 물을 주면 앱이 알아채고 간격을 줄이자고 제안해요.
lt: Jei laistote anksčiau laiko, programa tai pastebės ir pasiūlys trumpesnį intervalą.
ml: സമയത്തിന് മുമ്പ് നനച്ചാൽ, ആപ്പ് അത് ശ്രദ്ധിച്ച് ഇടവേള കുറയ്ക്കാൻ നിർദ്ദേശിക്കും.
mr: तुम्ही वेळेआधी पाणी दिल्यास अ‍ॅप ते लक्षात घेऊन अंतर कमी करण्याचे सुचवते.
ms: Jika anda menyiram sebelum masanya, apl akan perasan dan mencadangkan selang yang lebih pendek.
nb: Vanner du før tiden, merker appen det og foreslår et kortere intervall.
nl: Geef je eerder water dan nodig, dan merkt de app dat en stelt een korter interval voor.
or: ଯଦି ଆପଣ ସମୟ ପୂର୍ବରୁ ପାଣି ଦିଅନ୍ତି, ଆପ୍ ତାହା ଲକ୍ଷ୍ୟ କରି ବ୍ୟବଧାନ କମାଇବାକୁ ପରାମର୍ଶ ଦିଏ।
pa: ਜੇ ਤੁਸੀਂ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਪਾਣੀ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਐਪ ਧਿਆਨ ਦੇ ਕੇ ਵਕਫ਼ਾ ਘਟਾਉਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ।
pl: Jeśli podlewasz przed czasem, aplikacja to zauważy i zaproponuje krótszy odstęp.
pt_br: Se você rega antes da hora, o app percebe e sugere encurtar o intervalo.
pt_pt: Se regar antes do tempo, a app repara e propõe encurtar o intervalo.
ro: Dacă uzi mai devreme, aplicația observă și îți propune un interval mai scurt.
sk: Ak polievate skôr, aplikácia si to všimne a navrhne kratší interval.
sl: Če zalivate pred rokom, aplikacija to opazi in predlaga krajši razmik.
sv: Vattnar du före tiden märker appen det och föreslår ett kortare intervall.
ta: நேரத்துக்கு முன்பே நீர் ஊற்றினால், ஆப் அதைக் கவனித்து இடைவெளியைக் குறைக்கப் பரிந்துரைக்கும்.
te: మీరు గడువుకు ముందే నీళ్లు పోస్తే, యాప్ గమనించి విరామాన్ని తగ్గించమని సూచిస్తుంది.
th: ถ้าคุณรดน้ำก่อนกำหนด แอปจะสังเกตเห็นและแนะนำให้ลดรอบให้สั้นลง
tr: Zamanından önce sularsanız uygulama bunu fark eder ve aralığı kısaltmayı önerir.
uk: Якщо ви поливаєте раніше строку, застосунок помітить і запропонує зробити строк коротшим.
ur: اگر آپ وقت سے پہلے پانی دیں تو ایپ نوٹ کر کے وقفہ کم کرنے کا مشورہ دیتی ہے۔
vi: Nếu bạn tưới sớm hơn hạn, ứng dụng sẽ nhận ra và đề nghị rút ngắn chu kỳ.
zh_hans: 如果你总是提前浇水，App 会注意到，并建议缩短间隔。
zh_hant: 如果你總是提前澆水，App 會注意到，並建議縮短間隔。

source: Ещё
ar: المزيد
bg: Още
bn: আরও
ca: Més
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
en: More
es: Más
fi: Lisää
fr: Plus
gu: વધુ
he: עוד
hi: और
hr: Više
hu: Továbbiak
id: Lainnya
it: Altro
ja: その他
kk: Тағы
kn: ಇನ್ನಷ್ಟು
ko: 더 보기
lt: Daugiau
ml: കൂടുതൽ
mr: आणखी
ms: Lagi
nb: Mer
nl: Meer
or: ଅଧିକ
pa: ਹੋਰ
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
sk: Viac
sl: Več
sv: Mer
ta: மேலும்
te: మరిన్ని
th: เพิ่มเติม
tr: Daha fazla
uk: Ще
ur: مزید
vi: Thêm nữa
zh_hans: 更多
zh_hant: 更多

source: Ещё впереди
ar: لم تُنل بعد
bg: Предстои
bn: এখনও বাকি
ca: Encara per aconseguir
cs: Ještě před vámi
da: Venter endnu
de: Noch offen
el: Έπεται
en: Still ahead
es: Por conseguir
fi: Vielä edessä
fr: À venir
gu: હજી બાકી
he: עוד לפניך
hi: अभी बाकी
hr: Još pred vama
hu: Még előtted
id: Belum diraih
it: Da ottenere
ja: これから
kk: Әлі алда
kn: ಇನ್ನೂ ಬಾಕಿ
ko: 아직 남았어요
lt: Dar laukia
ml: ഇനിയും ബാക്കി
mr: अजून बाकी
ms: Belum diperoleh
nb: Gjenstår
nl: Nog te halen
or: ଏବେ ବି ବାକି
pa: ਹਾਲੇ ਬਾਕੀ
pl: Jeszcze przed tobą
pt_br: Ainda por vir
pt_pt: Ainda por conquistar
ro: Încă de obținut
sk: Ešte pred vami
sl: Še pred vami
sv: Återstår
ta: இன்னும் காத்திருக்கிறது
te: ఇంకా మిగిలి ఉంది
th: ยังรออยู่
tr: Henüz kazanılmadı
uk: Ще попереду
ur: ابھی باقی
vi: Còn ở phía trước
zh_hans: 尚未获得
zh_hant: 尚未獲得

source: Ещё круг
ar: دورة أخرى
bg: Още една обиколка
bn: আরেক পাক
ca: Una volta més
cs: Ještě jedno kolo
da: En runde mere
de: Noch eine Runde
el: Άλλος ένας γύρος
en: One More Lap
es: Otra vuelta
fi: Vielä kierros
fr: Encore un tour
gu: વધુ એક ચક્કર
he: עוד סיבוב
hi: एक और चक्कर
hr: Još jedan krug
hu: Még egy kör
id: Satu putaran lagi
it: Un altro giro
ja: もう1周
kk: Тағы бір айналым
kn: ಇನ್ನೊಂದು ಸುತ್ತು
ko: 한 바퀴 더
lt: Dar vienas ratas
ml: ഒരു ചുറ്റ് കൂടി
mr: आणखी एक फेरी
ms: Satu pusingan lagi
nb: En runde til
nl: Nog een ronde
or: ଆଉ ଗୋଟିଏ ପରିକ୍ରମା
pa: ਇੱਕ ਹੋਰ ਚੱਕਰ
pl: Jeszcze jedno okrążenie
pt_br: Mais uma volta
pt_pt: Mais uma volta
ro: Încă o tură
sk: Ešte jedno kolo
sl: Še en krog
sv: Ett varv till
ta: இன்னொரு சுற்று
te: ఇంకో చుట్టు
th: อีกหนึ่งรอบ
tr: Bir tur daha
uk: Ще одне коло
ur: ایک اور چکر
vi: Thêm một vòng
zh_hans: 再绕一圈
zh_hant: 再繞一圈

source: Ещё раз
ar: مرة أخرى
bg: Отново
bn: আবার
ca: Un altre cop
cs: Znovu
da: Igen
de: Noch mal
el: Ξανά
en: Watch Again
es: Otra vez
fi: Uudelleen
fr: Revoir
gu: ફરીથી
he: שוב
hi: फिर से
hr: Ponovno
hu: Újra
id: Lagi
it: Rivedi
ja: もう一度
kk: Тағы да
kn: ಮತ್ತೊಮ್ಮೆ
ko: 다시 보기
lt: Dar kartą
ml: വീണ്ടും
mr: पुन्हा
ms: Sekali lagi
nb: En gang til
nl: Nog een keer
or: ପୁଣି ଥରେ
pa: ਫਿਰ ਤੋਂ
pl: Jeszcze raz
pt_br: Ver de novo
pt_pt: Ver outra vez
ro: Din nou
sk: Znova
sl: Še enkrat
sv: En gång till
ta: மீண்டும்
te: మళ్లీ
th: ดูอีกครั้ง
tr: Tekrar
uk: Ще раз
ur: پھر سے
vi: Xem lại
zh_hans: 再看一遍
zh_hant: 再看一次

source: Жаворонок
ar: الطائر المبكر
bg: Ранобудник
bn: ভোরের পাখি
ca: Matiner
cs: Ranní ptáče
da: Morgenfrisk
de: Frühaufsteher
el: Πρωινός τύπος
en: Early Bird
es: Madrugador
fi: Aamuvirkku
fr: Lève-tôt
gu: વહેલું પંખી
he: משכים קום
hi: सुबह का पंछी
hr: Ranoranilac
hu: Korán kelő
id: Si pagi
it: Mattiniero
ja: 早起き
kk: Бозторғай
kn: ಬೆಳಗಿನ ಹಕ್ಕಿ
ko: 아침형 인간
lt: Ankstyvas paukštis
ml: അതിരാവിലെ പക്ഷി
mr: पहाटेचा पक्षी
ms: Burung awal
nb: Morgenfugl
nl: Vroege vogel
or: ସକାଳ ପକ୍ଷୀ
pa: ਸਵੇਰ ਦਾ ਪੰਛੀ
pl: Ranny ptaszek
pt_br: Madrugador
pt_pt: Madrugador
ro: Matinal
sk: Ranné vtáča
sl: Zgodnji ptič
sv: Morgonpigg
ta: அதிகாலைப் பறவை
te: తెల్లవారే పక్షి
th: นกตื่นเช้า
tr: Erkenci kuş
uk: Жайворонок
ur: صبح کا پرندہ
vi: Chim sớm
zh_hans: 早起鸟
zh_hant: 早起鳥

source: Ждут воды
ar: تنتظر الماء
bg: Чакат вода
bn: জল চায়
ca: Demanen aigua
cs: Čekají na vodu
da: Mangler vand
de: Brauchen Wasser
el: Ζητούν νερό
en: Need Water
es: Piden agua
fi: Tarvitsevat vettä
fr: Ont soif
gu: પાણી જોઈએ
he: מחכים למים
hi: पानी चाहिए
hr: Traže vodu
hu: Vízre vár
id: Butuh air
it: Chiedono acqua
ja: 水が必要
kk: Су күтеді
kn: ನೀರು ಬೇಕು
ko: 물 필요
lt: Laukia vandens
ml: വെള്ളം വേണം
mr: पाणी हवे
ms: Perlukan air
nb: Trenger vann
nl: Willen water
or: ପାଣି ଦରକାର
pa: ਪਾਣੀ ਚਾਹੀਦਾ
pl: Czekają na wodę
pt_br: Pedem água
pt_pt: Pedem água
ro: Cer apă
sk: Čakajú na vodu
sl: Želijo vodo
sv: Behöver vatten
ta: நீர் தேவை
te: నీళ్లు కావాలి
th: ต้องการน้ำ
tr: Su bekliyor
uk: Чекають на воду
ur: پانی کے منتظر
vi: Cần nước
zh_hans: 等着浇水
zh_hant: 等著澆水

source: За период
ar: في الفترة
bg: За периода
bn: সময়কালে
ca: En el període
cs: Za období
da: I perioden
de: Im Zeitraum
el: Στην περίοδο
en: In Period
es: En el periodo
fi: Jaksolla
fr: Sur la période
gu: સમયગાળામાં
he: בתקופה
hi: अवधि में
hr: U razdoblju
hu: Az időszakban
id: Dalam periode
it: Nel periodo
ja: 期間内
kk: Кезеңде
kn: ಅವಧಿಯಲ್ಲಿ
ko: 기간 내
lt: Per laikotarpį
ml: കാലയളവിൽ
mr: कालावधीत
ms: Dalam tempoh
nb: I perioden
nl: In periode
or: ଅବଧିରେ
pa: ਮਿਆਦ ਵਿੱਚ
pl: W okresie
pt_br: No período
pt_pt: No período
ro: În perioadă
sk: Za obdobie
sl: V obdobju
sv: Under perioden
ta: காலத்தில்
te: వ్యవధిలో
th: ในช่วงเวลานี้
tr: Dönemde
uk: За період
ur: مدت میں
vi: Trong khoảng thời gian
zh_hans: 本时段
zh_hant: 本期間

source: За этот период поливов не было.
ar: لم تكن هناك سقيات في هذه الفترة.
bg: През този период не е поливано.
bn: এই সময়কালে জল দেওয়া হয়নি।
ca: No hi ha hagut regs en aquest període.
cs: V tomto období se nezalévalo.
da: Ingen vandinger i perioden.
de: In diesem Zeitraum wurde nicht gegossen.
el: Δεν έγιναν ποτίσματα σε αυτή την περίοδο.
en: No waterings in this period.
es: No hubo riegos en este periodo.
fi: Tällä jaksolla ei kasteltu.
fr: Aucun arrosage sur cette période.
gu: આ સમયગાળામાં પાણી અપાયું નથી.
he: לא היו השקיות בתקופה הזו.
hi: इस अवधि में पानी नहीं दिया गया।
hr: U ovom razdoblju nije bilo zalijevanja.
hu: Ebben az időszakban nem volt öntözés.
id: Tidak ada siraman dalam periode ini.
it: Nessuna annaffiatura in questo periodo.
ja: この期間に水やりはありませんでした。
kk: Бұл кезеңде суару болған жоқ.
kn: ಈ ಅವಧಿಯಲ್ಲಿ ನೀರು ಹಾಕಿಲ್ಲ.
ko: 이 기간에는 물주기가 없었어요.
lt: Per šį laikotarpį nelaistyta.
ml: ഈ കാലയളവിൽ നനയ്ക്കൽ ഉണ്ടായില്ല.
mr: या कालावधीत पाणी दिले गेले नाही.
ms: Tiada siraman dalam tempoh ini.
nb: Ingen vanninger i perioden.
nl: Geen gietbeurten in deze periode.
or: ଏହି ଅବଧିରେ ପାଣି ଦିଆଯାଇ ନାହିଁ।
pa: ਇਸ ਮਿਆਦ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ।
pl: W tym okresie nie było podlewania.
pt_br: Nenhuma rega neste período.
pt_pt: Nenhuma rega neste período.
ro: Nicio udare în această perioadă.
sk: V tomto období sa nepolievalo.
sl: V tem obdobju ni bilo zalivanja.
sv: Inga vattningar under perioden.
ta: இந்தக் காலத்தில் நீர் ஊற்றவில்லை.
te: ఈ వ్యవధిలో నీళ్లు పోయలేదు.
th: ไม่มีการรดน้ำในช่วงเวลานี้
tr: Bu dönemde sulama yapılmadı.
uk: За цей період поливів не було.
ur: اس مدت میں پانی نہیں دیا گیا۔
vi: Không có lần tưới nào trong khoảng thời gian này.
zh_hans: 这段时间没有浇水。
zh_hant: 這段期間沒有澆水。

source: Забота
ar: العناية
bg: Грижа
bn: যত্ন
ca: Cures
cs: Péče
da: Pleje
de: Pflege
el: Φροντίδα
en: Care
es: Cuidados
fi: Hoito
fr: Soins
gu: સંભાળ
he: טיפול
hi: देखभाल
hr: Njega
hu: Gondoskodás
id: Perawatan
it: Cura
ja: お手入れ
kk: Күтім
kn: ಆರೈಕೆ
ko: 돌보기
lt: Priežiūra
ml: പരിചരണം
mr: काळजी
ms: Penjagaan
nb: Stell
nl: Verzorging
or: ଯତ୍ନ
pa: ਦੇਖਭਾਲ
pl: Troska
pt_br: Cuidados
pt_pt: Cuidados
ro: Îngrijire
sk: Starostlivosť
sl: Nega
sv: Skötsel
ta: பராமரிப்பு
te: సంరక్షణ
th: การดูแล
tr: Bakım
uk: Турбота
ur: دیکھ بھال
vi: Chăm sóc
zh_hans: 照料
zh_hant: 照料

source: Забыть
ar: نسيان
bg: Забрави
bn: ভুলে যান
ca: Oblida
cs: Zapomenout
da: Glem
de: Vergessen
el: Ξέχασέ το
en: Forget
es: Olvidar
fi: Unohda
fr: Oublier
gu: ભૂલી જાઓ
he: לשכוח
hi: भूलें
hr: Zaboravi
hu: Elfelejtés
id: Lupakan
it: Dimentica
ja: 忘れる
kk: Ұмыту
kn: ಮರೆಯಿರಿ
ko: 잊기
lt: Pamiršti
ml: മറക്കുക
mr: विसरा
ms: Lupakan
nb: Glem
nl: Vergeet
or: ଭୁଲିଯାଆନ୍ତୁ
pa: ਭੁੱਲ ਜਾਓ
pl: Zapomnij
pt_br: Esquecer
pt_pt: Esquecer
ro: Uită
sk: Zabudnúť
sl: Pozabi
sv: Glöm
ta: மற
te: మర్చిపో
th: ลืม
tr: Unut
uk: Забути
ur: بھول جائیں
vi: Quên
zh_hans: 忘记
zh_hant: 忘記

source: Завести
ar: إنشاء
bg: Създай
bn: তৈরি করুন
ca: Crea
cs: Vytvořit
da: Opret
de: Anlegen
el: Δημιουργία
en: Create
es: Crear
fi: Luo
fr: Créer
gu: બનાવો
he: יצירה
hi: बनाएँ
hr: Stvori
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
kk: Жасау
kn: ರಚಿಸಿ
ko: 생성
lt: Sukurti
ml: സൃഷ്ടിക്കുക
mr: तयार करा
ms: Cipta
nb: Opprett
nl: Maak aan
or: ତିଆରି କରନ୍ତୁ
pa: ਬਣਾਓ
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
sk: Vytvoriť
sl: Ustvari
sv: Skapa
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Завести комнату
ar: إنشاء غرفة
bg: Създай стая
bn: ঘর তৈরি করুন
ca: Crea una habitació
cs: Vytvořit místnost
da: Opret rum
de: Raum anlegen
el: Δημιουργία δωματίου
en: Add a Room
es: Crear habitación
fi: Luo huone
fr: Créer une pièce
gu: રૂમ બનાવો
he: יצירת חדר
hi: कमरा बनाएँ
hr: Stvori sobu
hu: Szoba létrehozása
id: Buat ruangan
it: Crea stanza
ja: 部屋を作成
kk: Бөлме жасау
kn: ಕೋಣೆ ರಚಿಸಿ
ko: 방 생성
lt: Sukurti kambarį
ml: മുറി സൃഷ്ടിക്കുക
mr: खोली तयार करा
ms: Cipta bilik
nb: Opprett rom
nl: Maak kamer aan
or: ରୁମ୍ ତିଆରି କରନ୍ତୁ
pa: ਕਮਰਾ ਬਣਾਓ
pl: Utwórz pokój
pt_br: Criar cômodo
pt_pt: Criar divisão
ro: Creează o cameră
sk: Vytvoriť miestnosť
sl: Ustvari sobo
sv: Skapa rum
ta: அறையை உருவாக்கு
te: గదిని సృష్టించు
th: สร้างห้อง
tr: Oda oluştur
uk: Створити кімнату
ur: کمرہ بنائیں
vi: Tạo phòng
zh_hans: 创建房间
zh_hant: 建立房間

source: Завтра
ar: غدًا
bg: Утре
bn: আগামীকাল
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
en: Tomorrow
es: Mañana
fi: Huomenna
fr: Demain
gu: આવતીકાલે
he: מחר
hi: कल
hr: Sutra
hu: Holnap
id: Besok
it: Domani
ja: 明日
kk: Ертең
kn: ನಾಳೆ
ko: 내일
lt: Rytoj
ml: നാളെ
mr: उद्या
ms: Esok
nb: I morgen
nl: Morgen
or: ଆସନ୍ତାକାଲି
pa: ਕੱਲ੍ਹ
pl: Jutro
pt_br: Amanhã
pt_pt: Amanhã
ro: Mâine
sk: Zajtra
sl: Jutri
sv: I morgon
ta: நாளை
te: రేపు
th: พรุ่งนี้
tr: Yarın
ur: کل
vi: Ngày mai
zh_hans: 明天
zh_hant: 明天

source: Закрыть
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
kn: ಮುಚ್ಚಿ
ko: 닫기
lt: Uždaryti
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluit
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Заметки
ar: ملاحظات
bg: Бележки
bn: নোট
ca: Notes
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
en: Notes
es: Notas
fi: Muistiinpanot
fr: Notes
gu: નોંધો
he: הערות
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
kk: Жазбалар
kn: ಟಿಪ್ಪಣಿಗಳು
ko: 메모
lt: Pastabos
ml: കുറിപ്പുകൾ
mr: नोंदी
ms: Nota
nb: Notater
nl: Notities
or: ନୋଟ୍
pa: ਨੋਟ
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
sk: Poznámky
sl: Opombe
sv: Anteckningar
ta: குறிப்புகள்
te: గమనికలు
th: โน้ต
tr: Notlar
uk: Нотатки
ur: نوٹس
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: Замиокулькас
ar: زاميا
bg: Замиокулкас
bn: জেডজেড প্ল্যান্ট
ca: Zamioculca
cs: Zamiokulkas
da: Zamioculcas
de: Glücksfeder
el: Ζαμιοκούλκας
en: ZZ Plant
es: Zamioculca
fi: Zamioculcas
fr: Zamioculcas
gu: ઝેડઝેડ પ્લાન્ટ
he: זמיוקולקס
hi: ज़ेडज़ेड प्लांट
hr: Zamioculcas
hu: Zamiokulkasz
id: Zamioculcas
it: Zamioculcas
ja: ザミオクルカス
kn: ZZ ಗಿಡ
ko: 금전수
lt: Zamiokulkas
ml: ZZ ചെടി
mr: झेडझेड प्लांट
ms: Pokok ZZ
nb: Zamioculcas
nl: Zamioculcas
or: ଜେଡଜେଡ୍ ପ୍ଲାଣ୍ଟ
pa: ਜ਼ੈੱਡਜ਼ੈੱਡ ਪਲਾਂਟ
pl: Zamiokulkas
pt_br: Zamioculca
pt_pt: Zamioculca
ro: Zamioculcas
sk: Zamiokulkas
sl: Zamiokulkas
sv: Zamioculcas
ta: ZZ செடி
te: ZZ మొక్క
th: กวักมรกต
tr: Zamia
uk: Заміокулькас
ur: زیڈ زیڈ پلانٹ
vi: Kim tiền
zh_hans: 金钱树
zh_hant: 金錢樹

source: Замок
ar: القفل
bg: Заключване
bn: লক
ca: Bloqueig
cs: Zámek
da: Lås
de: Sperre
el: Κλείδωμα
en: Lock
es: Bloqueo
fi: Lukitus
fr: Verrou
gu: લૉક
he: נעילה
hi: लॉक
hr: Zaključavanje
hu: Zár
id: Kunci
it: Blocco
ja: ロック
kk: Құлып
kn: ಲಾಕ್
ko: 잠금
lt: Užraktas
ml: ലോക്ക്
mr: लॉक
ms: Kunci
nb: Lås
nl: Vergrendeling
or: ଲକ୍
pa: ਲੌਕ
pl: Blokada
pt_br: Bloqueio
pt_pt: Bloqueio
ro: Blocare
sk: Zámka
sl: Zaklep
sv: Lås
ta: பூட்டு
te: లాక్
th: ล็อก
tr: Kilit
ur: تالا
vi: Khóa
zh_hans: 锁定
zh_hant: 鎖定
